<div id="bonus">
    <div class="container">
        <div class="row">
            <div class="col-md-4">
                <br />
                <img src="/_img/osago.jpg" width="100%" class="photoframe hidden-xs hidden-sm" alt="Сопровождение и&nbsp;представительство в&nbsp;страховых компаниях"/>
            </div>
            <div class="col-md-7 col-md-offset-1">
                <h3 class="h3">Сопровождение и&nbsp;представительство в&nbsp;страховых компаниях</h3>
                <p class="q">Вы&nbsp;покупаете автомобиль и&nbsp;не&nbsp;знаете, как и&nbsp;где его застраховать? Или разнообразие предложений не&nbsp;позволяет выбрать оптимальный?</p>
                <p class="a">Наши специалисты помогут вам: проконсультируют и&nbsp;при необходимости сопроводят в&nbsp;страховую компанию по&nbsp;условиям КАСКО и&nbsp;ОСАГО.</p>
                <br />
                <p class="q">У&nbsp;вас произошёл страховой случай и&nbsp;вы&nbsp;не&nbsp;знаете, что дальше делать?</p>
                <p class="a">Мы&nbsp;рады вам помочь! Наши специалисты подготовят все необходимые документы. А&nbsp;также при необходимости сопроводят вас в&nbsp;страховую компанию или сделают это за&nbsp;вас.</p>
            </div>
        </div>
    </div>
</div>