<h4 class="h4">Помощь на дороге</h4>
<div class="col-sm-5 col-md-12">
    <p class="q">У вас произошло ДТП?</p>
    <p>Наши специалисты могут выехать к&nbsp;вам на&nbsp;место и&nbsp;оформить ДТП <strong><a data-toggle="collapse" href="#details">без участия сотрудников полиции</a>*</strong> или помочь при оформлении административного материала.</p>

    <div class="collapse text-info text-left" id="details">
        <p>* Без участия сотрудников полиции можно оформить ДТП при наличии одновременно следующих обстоятельств.</p>
        <ol>
            <li>В&nbsp;результате ДТП вред причинён только имуществу.</li>
            <li>В&nbsp;ДТП участвовало только два транспортных средства, гражданская ответственность которых застрахована в&nbsp;соответствии с&nbsp;законодательством&nbsp;РФ.</li>
            <li>Обстоятельства и&nbsp;повреждения автомобилей не&nbsp;вызывают разногласий у&nbsp;участников ДТП.</li>
        </ol>
        <br/>
        <p class="well text-info small" id="remark">Если автомобиль застрахован по&nbsp;КАСКО, необходимо оформление ДТП сотрудниками полиции, для дальнейшего обращения с&nbsp;страховую компанию.</p>
    </div>
</div>
<div class="col-sm-6 col-sm-offset-1 col-md-12 col-md-offset-0">
    <p class="q">У&nbsp;вас пробило колесо?<br />Закончился бензин?<br />Не&nbsp;заводится машина?</p>
    <p>Высококвалифицированные мастера прибудут к&nbsp;вам на&nbsp;место и&nbsp;произведут мелкий ремонт.</p>
    <p class="text-info small">При невозможности выполнения ремонта на&nbsp;месте доставят ваш автомобиль в&nbsp;автомастерскую.</p>
</div>