<?php /* Smarty version Smarty-3.1.18, created on 2014-04-30 03:29:23
         compiled from "articles\road_incident_2.html" */ ?>
<?php /*%%SmartyHeaderCode:18792536035d38502c7-50186340%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    '7aa7263451d2cad195c51967fea67230449aa23d' => 
    array (
      0 => 'articles\\road_incident_2.html',
      1 => 1398810945,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '18792536035d38502c7-50186340',
  'function' => 
  array (
  ),
  'has_nocache_code' => false,
  'version' => 'Smarty-3.1.18',
  'unifunc' => 'content_536035d389cb29_63191137',
),false); /*/%%SmartyHeaderCode%%*/?>
<?php if ($_valid && !is_callable('content_536035d389cb29_63191137')) {function content_536035d389cb29_63191137($_smarty_tpl) {?>

<h2 class="h2">Транспортно-трасологическая экспертиза</h2>
<p class="lead">Трасологическая экспертиза является одним из видов криминалистической экспертизы, которая входит в состав большинства судебных и внесудебных экспертиз.</p>
<p>Основываясь на последних достижениях науки, техники и криминалистики, наши специалисты ответят на вопросы о характере и причине возникновения повреждений транспортного средства, груза, дорожных сооружений и&nbsp;др. Помогут ответить на вопрос контактировали ли транспортные средства и какими частями в момент столкновения имелись ли на транспортном средстве повреждения ранее, или они относятся к заявленному водителем.</p>
<p>Наиболее распространённые вопросы, решаемые экспертом-трасологом:</p>
<ul>
    <li>Определение механизма развития ДТП</li>
    <li>Определение места столкновения транспортных средств или места наезда на пешехода относительно границ проезжей части</li>
    <li>Определение взаимного расположения транспортных средств относительно друг друга в момент столкновения или наезда на пешехода</li>
    <li>Определение последовательности столкновения механических транспортных средств</li>
    <li>Определение возможности нанесения следов и повреждений конкретным транспортным средством</li>
    <li>Определение являются ли повреждения транспортного средства следствием одного события</li>
</ul><?php }} ?>
