<?php /* Smarty version Smarty-3.1.18, created on 2014-04-30 03:23:27
         compiled from "articles\road_incident_1.html" */ ?>
<?php /*%%SmartyHeaderCode:203135360346f23d8d1-20291396%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    'beb63cb6336adda700563affa27d8dfb6f44ef66' => 
    array (
      0 => 'articles\\road_incident_1.html',
      1 => 1398810945,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '203135360346f23d8d1-20291396',
  'function' => 
  array (
  ),
  'has_nocache_code' => false,
  'version' => 'Smarty-3.1.18',
  'unifunc' => 'content_5360346f248c56_86973618',
),false); /*/%%SmartyHeaderCode%%*/?>
<?php if ($_valid && !is_callable('content_5360346f248c56_86973618')) {function content_5360346f248c56_86973618($_smarty_tpl) {?><h2 class="h2">Автотехническая экспертиза дорожно-транспортного происшествия</h2>
<p class="lead">Автотехническая экспертиза направлена на изучение обстоятельств, характеризующих механизм развития дорожно-транспортного происшествия.</p>
<p>Эксперт автотехник определяет скорость движения транспортных средств в различные фазы происшествия,  определяет промежутки времени между различными периодами происшествия, взаиморасположение транспортных средств и пешеходов в момент их первоначального контакта.</p>
<p>Путем различных исследований, построения математических и ситуационных моделей эксперт отвечает на основные вопросы, возникающие при расследовании дорожно-транспортных происшествий: как должны были действовать участники происшествия в сложившейся дорожно-транспортной ситуации и соответствовали ли их действия требованиям Правил дорожного движения и другим нормативным актам.</p>
<p>В ходе данного вида экспертиз нашими специалистами проводится всестороннее исследование обстоятельств дорожно-транспортного происшествия, реконструкция реального механизма развития дорожно-транспортного происшествия, дается оценка соответствия действий водителей требованиям Правил дорожного движения РФ и соответствия их показаний реальным обстоятельствам происшествия.</p>
<p>В ходе проведения автотехнической экспертизы используются последние достижения науки в данной сфере, применяются только утвержденные и научнообоснованные методики, что позволяет ответить на самые сложные вопросы, необходимые для всестороннего описания происшествия.</p><?php }} ?>
