<?php /* Smarty version Smarty-3.1.18, created on 2014-04-30 03:57:53
         compiled from "articles\assessment.html" */ ?>
<?php /*%%SmartyHeaderCode:1853053603c81d4b035-89360617%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    'cd96ed8ff939eb72f5839f74d5a9d18630942528' => 
    array (
      0 => 'articles\\assessment.html',
      1 => 1398810945,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '1853053603c81d4b035-89360617',
  'function' => 
  array (
  ),
  'has_nocache_code' => false,
  'version' => 'Smarty-3.1.18',
  'unifunc' => 'content_53603c81d8e8d0_53507268',
),false); /*/%%SmartyHeaderCode%%*/?>
<?php if ($_valid && !is_callable('content_53603c81d8e8d0_53507268')) {function content_53603c81d8e8d0_53507268($_smarty_tpl) {?>
<h2 class="h2">Оценка имущества</h2>
<p>Имущество представляет собой определённого вида товар, который, так&nbsp;же как и&nbsp;другие виды товаров, имеет широкое обращение на&nbsp;рынке, причём каждый объект имеет свои специфические свойства, которые оказывают значительное влияние на&nbsp;его стоимость.</p>
<p>Специалисты нашей компании грамотно проведут анализ ценообразующих факторов, определяющих стоимость объекта и&nbsp;определят его действительную стоимость.</p>
<p>Оценка стоимости движимого и&nbsp;недвижимого имущества необходима в&nbsp;случае кредитования под залог имущества, внесения в&nbsp;уставный капитал предприятия, решения имущественных споров, разделе имущества и&nbsp;других случаях.</p>
<p>Специалисты нашей компании окажут помощь в&nbsp;определении стоимости следующих видов недвижимости:</p>

<ul>
	<li>коммерческой недвижимости;</li>
	<li>машин, оборудования транспортных средств;</li>
	<li>гаража, овощехранилища, склада;</li>
	<li>квартиры или коттеджа;</li>
	<li>нежилых помещений;</li>
	<li>зданий и&nbsp;сооружений другого назначения;</li>
	<li>объектов незавершённого строительства;</li>
	<li>земельных участков;</li>
	<li>арендной платы.</li>
</ul>

<p>Итогом работы оценщика является <strong>отчёт об&nbsp;оценке,</strong> выполненный в&nbsp;полном соответствии действующего законодательства, стандартов оценки, а&nbsp;также методических и&nbsp;научных достижений в&nbsp;области оценки.</p>
<p>К&nbsp;отчёту прилагаются фотографии основных конструктивных элементов объекта оценки, а&nbsp;также все документы, установленные федеральным законодательством и&nbsp;другими нормативными актами.</p>
            <?php }} ?>
